/* Localized versions of Info.plist keys */

CFBundleName = "MacTierra";		/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "MacTierra";	/* Localized "long" name in Finder, etc */


XMLSoupDocumentType = "Soup Document (XML)";
SoupDocumentType = "Soup Document (Binary)";

